[
    {
        "id": 1,
        "titulo": "Lavagem Simples",
        "texto":"### Por que lavar na FTW?\n\n A FTW tem uma das mais completas e eficazes lavagens da grande Porto Alegre.\n\n É aqui que você vai ficar muito satisfeito com o brilho do seu carro e o capricho da FTW.\n\n Se precisar temos um bom serviço de coloca;cão de cera simples.Esse é um bom procedimento para dar aquele toque de brilho no possante.\n\n ### Quais carros a FTW lava?\n\n Lavamos SUV, carro popular, camionetes grandes e também carroceiria de camionete.\n\n ## Camionete grande = R$100,00\n\n ## Carro popular = R$ 55,00 \n\n SUV = R$65,00\n\n #### Corra para a FTW seu carro não aguenta esperar para ficar limpinho!"
    },
    {
        "id": 2,
        "titulo": "Higienização Interna",
        "texto": "fonte:<https://www.acquazero.com/higienizacao-interna-automotiva/>\n\n  ### Por que fazer higienização interna?\n\n Fazer a higienização interna automotiva é muito importante para a saúde de todos que usam o veículo. Isso porque, passamos um tempo considerável dentro do carro.\n\n No entanto, acabamos nos esquecendo de fazer a limpeza interna no automóvel. Porém, se o carro não for limpo com uma certa frequência, pode ocasionar até mesmo mofo no estofado.\n\n Da mesma forma, os bancos de couro correm o risco de ressecar se não receberem uma manutenção e hidratação adequadas.\n\nAssim, essa é uma parte do carro que não pode ser negligenciada. Os estofados, por exemplo, ganham um aspecto de novo e ficam conservados por mais tempo com a limpeza.\n\n Por outro lado, com o acúmulo de sujeiras, o banco do carro vai se desgastando, além de acumular ácaros e outros microrganismos indesejáveis.\n\n ### O que é feito na higienização interna de veículos?\n\n No serviço de higienização interna automotiva, há uma limpeza detalhada que inclui teto, estofado, painel, lateral de portas, carpete e porta-malas.\n\n Assim, por meio do uso de produtos de qualidade e biodegradáveis, o seu carro ganha uma aparência de novo. A limpeza ainda deixa um cheiro muito agradável para quem usa o veículo.\n\n ## Na FTW todos nossos produtos são novos e o serviço é feito nos mínimos detalhes para garantir que você fique satisfeito.\n\n ## Esse serviço custa em media R$120,00"
    },
    {
        "id": 3,
        "titulo": "Polimento",
        "texto": "### Saiba sobre polimento automotivo\n\n Fonte: <https://www.moura.com.br/blog/polimento-automotivo/> \n\nConsiderado um dos procedimentos mais importantes da estética veicular, o polimento automotivo causa muitas dúvidas. Entre elas, podemos citar as situações que esse procedimento é indicado e quais cuidados ter na hora de realizá-lo.\n\n ### O que é polimento?\n\nComo já dissemos no início do artigo, o polimento automotivo é um procedimento que ajuda na estética do veículo. Ele remove a tinta danificada do automóvel para outro processo de pintura. \n\n ###Quando o polimento é indicado? \n\n O polimento automotivo é indicado quando os automóveis saem da pintura ou precisam corrigir imperfeições como o escorrimento de verniz. Também é para os casos em que é necessário retocar a pintura. Assim, o profissional mecânico iguala o brilho do carro deixando-o ainda mais bonito. \n\n Na FTW tomados todos os devidos cuidados para trazer o melhor resultado com seu carro, além de ter a máxima dedicação dos funcionários e profissionalismo, também há um grande reconhecimento por parte de nossos clientes e credibilidade no mercado."
    },
    {
        "id": 4,
        "titulo": "Enceramento",
        "texto": "> -Enceramento- \n\n  ## O que esperar do enceramento da FTW? \n\n O enceramento da FTW é fortemente eficaz e deixa seu carro, por mais que esteja velho, com um aspecto de novo e pronto para encarar a estrada! \n\n ### R$2,99 \n\n "
    },
    {
        "id": 5,
        "titulo": "Espelhamento",
        "texto": " Fonte: [https://www.acquazero.com/espelhamento-de-pintura/](https://www.acquazero.com/espelhamento-de-pintura/)\n\n #### Quando fazer espelhamento do veículo?\n\n São muitos os serviços voltados para a proteção da pintura, no entanto, espelhamento automotivo é uma alternativa que chama a atenção devido aos seus benefícios. Mas antes de contratar qualquer processo, é essencial conhecer mais sobre ele.\n\nO espelhamento da pintura é um tratamento especial, que ressalta a cor da pintura do seu carro. Ele retira os riscos na lataria e torna a pintura do carro mais brilhante.\n\nAo mesmo tempo, o serviço elimina e trabalha na prevenção do desgaste causado pelo tempo e por agentes contaminantes.\n\nA aparência externa do carro é o que primeiro chama a atenção de todos observadores e o estado de conservação da lataria, é algo que influencia muito no valor de mercado de um veículo.\n\n ### Venha conhecer nosso serviço\n\n Na FTW o espelhamento é feito com atenção e perfeccionismo, tudo para deixar seu carro em ótimo estado para poder rodar.\n\n ### Tudo isso por apenas R$0.05"
    },
    {
        "id": 6,
        "titulo": "Hidratação do Couro",
        "texto": "Fonte: <hhttps://www.drlimpatudorj.com.br/hidratacao-do-couro-automotivo/> \n\n ### *6 motivos para realizar hidratação do couro automotivo*\n\n ### 1- Prolonga a vida útil do material\n A hidratação do couro automotivo é um serviço que simboliza o zelo com o produto. Em vista disso, conforme é feita de acordo com as recomendações do fabricante – que, em geral, é a cada 6 meses – pode prolongar a vida útil do material.\n\n ### 2- Impede mau cheiro\n\n Você nunca pensou que o couro pode exalar mau cheiro? Está errado! O couro é um material com característica impermeável. Por essa razão, tudo que é posto sobre ele pode acumular na superfície – suor, líquidos, açúcares e outros. Deste modo, ainda que você tenha o costume de fazer a limpeza correta do produto, a hidratação é complementar. Logo, realizar um serviço e deixar o outro de fora é o mesmo que não fazer nada. Não marque bobeira!\n\n ### 3- Evita gastos desnecessários\n\n Achou que investiu muito colocando bancos com forração de couro no seu veículo? Imagine, então, precisar trocar o couro por conta de danos como furos e desgaste da camada de brilho. Neste sentido, a hidratação do couro automotivo vai de encontro aos gastos desnecessários. Lembre-se que ela é sua aliada no processo de reduzir custos!\n\n ### 4- Impede o acúmulo de sujeira\n\n Um dos maiores benefícios da hidratação do couro automotivo é o impedimento de acúmulo de sujeira. Se a limpeza e a hidratação não forem realizadas com periodicidade, detritos de tamanho pequeno podem se instalar em cavidades onde a retirada deles se torna difícil.\n\n ### 5- Devolve estética de fábrica\n\n A hidratação do couro automotivo devolve toda a estética de fábrica. Ou seja, deixa o interior do seu veículo muito bonito e com aquele cheiro super agradável de couro novo. Portanto, essa razão justifica o alto custo-benefício da escolha por este serviço.\n\n ### 6- Torna o acabamento perfeito\n\n Em último, a hidratação do couro automotivo devolve o acabamento perfeito à superfície. Seu couro ficará com aspecto brilhoso ou fosco e totalmente liso. Isso reafirma que não será necessário fazer a troca dele antes do tempo previsto.\n\n ##Por que vir fazer hidratação de couro na FTW\n\n Simplesmente porque a FTW possuí quase 10 anos de experiência em cuidar de partes estéticas do seu carro, como o couro. Além disso, é aqui que voeê encontra os melhores profissionais.\n\n ### Gostou?\n\n ##### Por apenas **R$2,00** você faz tuado isso!"
    },
    {
        "id": 7,
        "titulo": "Cristalização dos Faróis",
        "texto": "### Por que fazer cristalização de faróis?\n\n Cristalização de farol é uma técnica moderna ligada ao serviço automotivo que busca melhorar significantemente a beleza do seu carro.\n\n Torna seu veículo brilhoso, mais visivel e também mais valorizado.\n\n ### Para que cristalizar o farol? \n\n Esse procedimento além de valorizar estéticamente o automóvel tem a função preventiva, logo, protege de possíveis danos causados pelo tempo, pedras, ou qualquer outra agressão que seu veículo posso receber.\n\n ### Quanto tempo dura?\n\n Em media dura aproximadamente 6 meses.\n\n ### Em média quanto custa?\n\n Custa aproximadamente **R$155,00** na FTW, com qualidade e eficácia para ser carro ter a melhor experiência nas ruas e estradas."
    },
    {
        "id": 8,
        "titulo": "Leva e Traz",
        "texto": "### O serviço de lava e traz, é um dos diferenciais da nossa empresa,\n\n Alem de promover mais facilidade e conforto para o cliente, auxilia empresas que não podem levar o carro do sua corporação para uma boa ducha.\n\n A FTW se orgulha em dizer que faz todos os procedimento, desde a retirada do veículo na sua empresa ou residência, em seguida passando pela lavagem ou afins, até retornar com o seu carro novinho em folha e prointo para uso.\n\n #### Tudo isso por uma pechincha, apenas é cobrado um adicional de 5% do serviço realizado.\n\n ### Se enteressou?\n\n ### Conheça também outros serviços:"
    }
]